[
  "table-editor-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-completr",
  "obsidian-kanban",
  "better-export-pdf",
  "omnisearch",
  "note-toolbar",
  "media-slider",
  "oz-image-plugin"
]